@extends('layouts.index', ['title' => 'Важно знать'])
@section('content')
<main class="main">
  <section class="guide">
    <div class="container">
      <div class="guide-title"><b>Важно знать</b></div>
      <div class="guide-text">
        <p>
          <strong>Перманент</strong> — это надолго, поэтому я подготовила
          для вас ответы на важные вопросы о процедуре Перманентного
          Макияжа.
        </p>
        <b>Больно ли делать перманентный макияж?</b>
        <p>
          Перед проведением процедуры на область пигментирования наносится
          обезболивающее средство. Сам процесс создания перманентного
          макияжа скорее доставляет дискомфорт, чем боль. И ещё очень
          много зависит от индивидуального болевого порога. Для того,
          чтобы минимизировать болевые ощущения, нужно выполнить ряд
          рекомендаций перед процедурой.
        </p>
        <b>Как подготовиться к процедуре перманентного макияжа?</b>
        <p>
          Есть ряд условий для того, что бы итоговый результат был
          максимально качественным!
        </p>
        <b>В рамках общей подготовки к ПМ, необходимо исключить:</b>
        <ul>
          <li>
            Уходовые процедуры, различные инъекции и пилинги для лица!
          </li>
          <li>Прием антибиотиков</li>
          <li>
            За 3 дня до процедуры исключить употребление алкоголя, и по
            возможности кофе - в день процедуры
          </li>
          <li>
            За 5 дней - исключить прием препаратов, разжижающих кровь в
            день процедуры.
          </li>
        </ul>
        <b>Особенности ухода после ПМ!</b>
        <p>
          Еще один важный момент для итогового качественного результата -
          это уход после Пм!
        </p>
        <b>Особенности ухода:</b>
        <ul>
          <li>Не трогать зону ПМ руками</li>
          <li>
            После процедуры, в течении 2 часов, промакнуть аккуратно брови
            Хлоргексидином/мерамистином , убирая тем самым сукровицу.
            Далее в течении дня до 2 раз. Протирать только в день
            процедуры.
          </li>
          <li>
            Вазелин, в процессе заживления, наносить по мере
            необходимости. Не должно быть сухости на бровях. НЕЛЬЗЯ
            наносить крема, мази, пантенол, бипантен и т.д.
          </li>
          <li>
            Нельзя загорать на естественном солнце, исключить посещение
            солярия после проведения процедуры до 2х недель.
          </li>
          <li>Отложить посещение сауны, парной, бассейна</li>
          <li>
            Не наносить на поражённые места декоративную косметику, в том
            числе пудру и тональный крем.
          </li>
          <li>Не занимаемся самодеятельностью!</li>
          <li>
            Поверхностное восстановление кожных покровов происходит
            примерно через 5-7-10 дней. На следующий день после процедуры,
            цвет ярче. При взаимодействии пигмента с лимфой тон может быть
            теплее, это норма! В процессе заживления яркость уходит на
            50-80%. Цвет окончательно проявится через 25-30 дней.
            Коррекция не раньше чем через 1 месяц и не позже 2 месяцев.
          </li>
        </ul>
        <b>Какие противопоказания к перманентному макияжу?</b>
        <b>Абсолютные противопоказания</b>
        <ul>
          <li>
            Заболевания крови, сопутствующие недостаточной свертываемости
          </li>
          <li>Инсулинозависимый сахарный диабет</li>
          <li>Прогрессирующие воспаления кожи</li>
          <li>Эпилепсия</li>
          <li>Злокачественные онкологические опухоли</li>
          <li>Психические расстройства</li>
          <li>Гепатит, ВИЧ, СПИД</li>
        </ul>

        <b>Относительные противопоказания:</b>
        <ul>
          <li>Герпес, инфекционные, грибковые заболевания</li>
          <li>
            ОРВИ или плохое самочувствие при любых вирусных заболеваниях
          </li>
          <li>Менструальный период</li>
          <li>Беременность и период лактации</li>
          <li>Сильный стресс</li>
          <li>Повышение давления</li>
        </ul>
        <p>
          <b>
            В случае второй категории относительных противопоказаний,
            процедуру следует перенести, или проконсультироваться со мной.
          </b>
        </p>
        <b>Почему татутаж со временем меняет цвет?</b>
        <p>
          Причин может быть несколько: некачественные пигменты, нарушение
          технологии, неправильная техника, неправильное смешивание
          пигментов. Я работаю на качественных материалах и пигментах, на
          современном оборудовании с натуральными пигментами, такими как
          Hanafy, Tinel, N.Y.S.E. и др. Пигменты сохраняются на долгие
          месяцы и даже годы. Выцветание пигментов проходит равномерно без
          миграции в нежелательные цвета.
        </p>
        <b>Как долго держится перманентный макияж?</b>
        <p>
          Конечно, результат татуажа не вечный. Еще несколько лет назад
          «мода» на брови была совершенно иная: тонкие, яркие и плотные (с
          глубоким внедрением пигмента). А за последние пару лет все
          поменялось, и техники и предпочитаемые формы. Современный
          перманентный макияж подразумевает легкость, воздушность,
          неплотый прокрас и плавный переход цвета. Такой перманентный
          макияж служит 1 – 1.5 – 2 года, в зависимости от разных
          факторов, таких как: особенности организма, прием лекарственных
          средств, типа кожи, посещение саун/бассейнов, частоты посещения
          солярия или любовь к загару, частые занятия спортом, и от
          индивидуальности каждого. Со временем, через год–два
          перманентный макияж начнёт тускнеть. Для того, чтобы обновить
          перманент всегда можно сделать процедуру Рефреш, и ввести
          пигмент повторно.
        </p>
      </div>
      @foreach($documents as $document)
      <a href="" class="btn" download="/pdf_files/{{ $document->file_path }}">Скачать PDF</a>
      @endforeach
    </div>
  </section>
</main>
@endsection